"ALL_RECENT_CALLS" = "Останні виклики";

"MULTI_MISSED_CALLS_FORMAT" = "%i пропущ. викл.";
"MULTI_CALLS_FORMAT" = "%i викл.";

"CANCELLED" = "Скасований виклик";
"MISSED" = "Пропущений виклик";
"INCOMING" = "Вхідний виклик";
"OUTGOING" = "Вихідні виклики";

"CLEAR" = "Очистити";
"CLEAR_ALL" = "Очистити останні";

"ALL_TOGGLE_TITLE" = "Усі";
"MISSED_TOGGLE_TITLE" = "Пропущені";

"HOUR_UNIT" = "год.";
"HOUR_UNIT_PLURAL" = "год.";
"MINUTE_UNIT" = "хв.";
"MINUTE_UNIT_PLURAL" = "хв.";
"MINUTE_UNIT_ABB" = "хв.";
"SECOND_UNIT" = "сек.";
"SECOND_UNIT_PLURAL" = "сек.";

"CANCELLED_SMALL" = "скасований";
"MISSED_SMALL" = "пропущений";

"OUTGOING_CALLS" = "Вихідні виклики";
"INCOMING_CALLS" = "Вхідні виклики";

"UNKNOWN_LABEL" = "невідомий";

"CNAP_STRING_FORMAT" = "%@ %@";